{
	"img":"././img/hero/grace.png",
	"name":"葛瑞絲",
	"info":"種族：狐族<br/><br/>職業：遠程輸出<br/><br/>血量：3<br/><br/>技能：跳躍時向前方敵人射出箭矢<br/><br/>介紹：<br/><br/>原本過著狩獵生活的葛瑞絲，除了飢餓外沒什麼可擔心的。<br/>但在人類入侵後，失去家園的她與族人躲了起來，過著如獵物般的日子。<br/>直到她親眼見證到了人類的暴行之後，葛瑞絲決定開始在城鎮中獵殺人類......",
	"subtitle":"故事小說：《獵手》",
	"novel":"　　狐族裡的人從小教導葛瑞絲，要對生命抱有敬意，即便狩獵時也要懷著感激之心。<br>　　她沒忘過這點，射出的箭矢往往一瞬間就穿過獵物的頭骨，一箭帶走獵物的意識。而將獵物帶回村裡後，她也會確定這份禮物能受到最適當的處理。若有人將其玩弄，大家都知道，葛瑞絲一定會大發脾氣，惹得全村整晚不能安睡。<br>　　雖然族人覺得這樣子的想法有些過頭了，或許有一天會因這份仁慈而影響狩獵，但事實上恰巧相反，她的這份心意並非針對生命的憐惜，而是獵手對眼前獵物的某種儀式。<br><br>　　後來在人類大舉入侵之後，葛瑞絲與她的家人被迫放棄了家園，躲藏到了人類城鎮旁隱密的山洞裡。雖是最接近危險的地方，但因為侵略者其天性傲慢與怠惰，對於不起眼的地方不屑一顧，才讓她們有了得以避難的地方。<br>　　在那裡只能進行簡單的捕食，撿撿果實抓抓蟲，連生火烤肉也不能，更別說拿起弓箭狩獵了。若葛瑞絲沒有每隔兩三天就檢查一次弓箭的話，大概藏在哪裡都可能忘記吧。<br>　　她與她的家人不同，自從放下弓後就無法樂觀度日，在捕食之餘都會在森林中處處留意檢查、巡視有無侵略者的蹤跡出現。時時刻刻警惕，只為了能在必要時刻帶著家人逃得遠遠的。<br>　　但是，若要說這舉動是獵手的技術，還不如說是一種被狩獵的——獵物的本能。<br><br>　　不久後，過了一陣子，侵略者的痕跡出現了。<br>　　就在森林與城鎮的交界處附近。<br>　　不只有難以判斷數量的腳印，還有輪子在地上留下重重的深溝，旁邊伴隨著一點血跡。從味道判斷，血的來源不只是單一個物種，有的是以前平常嚐到的草兔一族，也有的是經常與族裡發生衝突的臭蜥蜴們，有的甚至是從來沒有遇過的——可能是在水中生存的物種。不能確定自己的族人有沒有也在裡面。<br>　　葛瑞絲此時緊繃了起來，飛奔了起來。她完全拋開狩獵思維，忘記了隱藏自己的路線與蹤跡。只為了早點回到藏身處。<br>　　回去後，雖然看到了與平常並無異處的日常，她也只有稍微安了一點心，除了簡略地告訴大家有危險，要多加戒備之外，並沒有說明詳細情況。<br>　　她立刻取出了她隱藏已久的弓箭，離開這裡前去追蹤——至少要知道這群侵略者與魔物發生了什麼事——葛瑞絲這麼盤算著。<br><br>　　跟著足跡繞了大半圈的森林，最後葛瑞絲來到了城鎮另一頭，進到某一個看似城鎮的廢墟之中，侵略者的樣子出現在視野範圍內。<br>　　那是一群身著盔甲、手持兵器的士兵們。與低薪的城鎮守衛不同，他們從魔物那殺燒擄掠得來的物資，不斷循環累積，使得裝備上流露出淡淡的暗紅色，那是只有經過魔物血染才能產生出來的證明。若是穿戴在高等魔族的身上那還說得過去，但實在無法理解為何這樣的裝備會在一群人類身上。<br>　　葛瑞絲即使恐懼，但依然向側邊匿行前進。<br>　　從目標群的另一個角度看過去，發現了路上也或者是裝甲上染血的來源：一群被關在牢籠中的魔物——確切來說，是一群活著的魔物，跟一些散落一旁的某種碎塊。<br><br>　　魔物不是一群互相愛護的好朋友，平常也會為了地盤、食物彼此廝殺。<br>　　但見到這幅噁心的畫面，葛瑞絲第一次忘記種族之分，感到了一股憤慨。<br>　　人類不但滅了葛瑞絲她們與其他族的村子，將他們硬塞到那狹小的籠子裡，甚至對這些魔物拷問、分解、採集...等等，這些跡象都可以從中看出。<br>　　面對人類的超常行為，作為獵手的葛瑞絲產生了一個失常的想法——「解救」。<br>　　要是族人被這麼對待，自己一定無法忍受。<br>　　她手持力不穿甲的木弓與石箭，在聚集地邊緣來回遊走。躲藏在建築物的暗處，瞄準落單的士兵，將體內的魔力纏繞於箭上發射出去。箭矢飛向遠處、被射穿的盔甲與頭骨卻沒有發出聲響，只是多了一道被融噬掉的空洞。<br>　　這不是用來狩獵的箭法，而是她們一族用來消滅死敵的手段。<br>　　如果沒有滿腔怒火，平常是絕對無法使出這股力量的。<br>　　眼前士兵一個接一個倒下，兵器的落地聲成為了誘導視線的絕佳道具。<br>　　此時葛瑞絲的靈巧，大概可與已故的祖先比擬一二。<br>　　然而，就像祖先最後是因人類的瘋狂而退卻，葛瑞絲同樣也因人類的殘酷而停止了進攻。<br>一個手持長槍、身穿戰甲的人類戰士就站在牢籠旁，用頭盔中銳利的眼神看著葛瑞絲。葛瑞絲拉滿弓，卻遲遲沒有放手。那纏上魔力的箭不是因為恐懼而射不出去，而是因為戰士那染紅的長槍尖端，就這樣老小交錯、串著許多魔物，從牢籠的左邊延伸到了的另一端最右側。<br>　　沒有威脅、沒有處決，只是單純為了打倒敵人，需要讓血淋在武器上，發揮出力量所做的普通判斷。<br>　　葛瑞絲成功殺了大部份的士兵，但解救同伴卻失敗了。<br>　　即使搭上雙箭，以最大力量向戰士射出，貫穿了頭盔、粉碎了武器。不過也只是像小孩洩憤般毫無意義的舉動。<br>　　死了的死了，活著的也死了。<br>　　唯有扮演解救者的葛瑞絲還站在那邊。充滿懊悔。<br>　　就算是已經成年的她、狩獵成性的她，第一次遇到如此事件，也無法立刻接受。只能什麼也沒帶回地、失落地返回藏身處，想想見到家人之後，心中的痛苦或許可以得到些許的平復。<br>　　原本可以這樣的——至少葛瑞絲是這麼認為，但她的願望最終沒有獲得答覆。<br><br>　　藏身處遭遇了某種襲擊。<br>　　用以生活的器具翻落四處，辛苦採集的食物灑在地上，周遭也沒有半點除了自己以外的聲響與氣息。<br>　　家人呢？去哪了呢？<br>　　回想起剛才經歷過的畫面，那名絲毫沒有慈悲的人類士兵的手上，握著沾滿鮮血長槍，該不會自己的家族也——直到這邊，葛瑞絲不再想下去，近乎崩潰。<br>　　就算日後她終於找到了當初被帶走的生還者，得知了自己的家族並不是在那場襲擊中全部都死了，她也沒辦法得到任何舒緩，反而在家族尚存與厭恨人類這兩種不同的心緒中陷入了迷失，久久無法妥協。<br>　　之後她就再也沒回來過這裡了——她已經不知道怎麼回去了。<br><br>　　獵手不是英雄、也不是保護者，唯一能做到的僅僅只是獵殺。<br>　　從此隱身在城鎮之中，葛瑞絲每個黑夜裡帶著她的弓箭，一邊避開侵略者的追緝，一邊找尋適當的獵物。<br>　　就位、瞄準、拉弓，懷著憎惡射出箭矢。一束細光穿梭在昏暗的路燈間，最終穿過頭骨染上仇敵的血。<br>　　人類的城鎮裡又消滅了一個獵物。<br>"
}