{
	"img":"././img/hero/joda.png",
	"name":"裘達",
	"info":"種族：鱷山豬<br/><br/>職業：輸出坦克<br/><br/>血量：7<br/><br/>技能：將跳過的敵方往後擊退<br/><br/>介紹：<br/><br/>性情溫和的裘達，保護魔物而被人類捕獲，受盡酷刑。<br/>從此他時不時會產生殘暴的衝動，為了避免波及無辜，將自己囚禁於牢房之中，試圖平復心靈......",
	"subtitle":"故事：《和平痛擊》",
	"novel":"　　鱷山豬居住的山上，充滿了嘶吼與互毆。<br>　　很少魔物有勇氣敢拜訪他們的村落，就算有人敢，傳聞中到過他們村中的沒有一個能夠活著回來。大家都說他們看什麼打什麼，連自己人都不放過，也猜他們遲早會因此而滅族。<br>　　但其實他們是一群和善的魔物，只不過肢體動作才是他們的主要交流方式，語言倒是其次。根據長老留傳下來的說法，族裡因鬥毆而受傷死亡的族人數反而遠遠低於其他部族。<br>　　這都要歸功於他們身上那粗厚的皮膚，與在那層皮下深處那個仁慈的內心。<br>　　出手痛擊朋友，是為了將情感強烈表達於對方身上；以門牙刺入對方表皮，是在互相留下友好的印記；強而有力的尾巴絆倒旁人......沒什麼特別意義，就只是難免會發生。<br>　　但同時這些習性卻也讓一隻年輕的鱷山豬——裘達感到困擾。<br><br>　　裘達如同鱷山豬一族的性情，十分善良，特別喜歡花草樹木。在山中總是努力依循著小徑而走，不奔跑也不衝刺。要是自己蹄上的猛踏破壞了週遭的小生命那就糟糕了。他一直這麼覺得，只是常常做不到。畢竟他不太會控制自己。<br>　　也因此他無法把這份特點用於與其他族人交流。<br>　　互毆時總是無法控制力道讓對方受傷；首次嚐試互刺門牙時，也無法按耐自己高漲的情緒，一個不小心穿透了別人的厚皮，鮮血直流。「明明是那麼厚的皮竟然也給你咬穿了，你到底在幹嘛呢裘達。」最後一個朋友這麼對他說。<br>　　從這之後，大家都不太想理他。徹底變成了一隻邊緣豬。<br><br>　　在人類入侵爆發後，村裡凡是盛年鱷山豬，都運用自己健壯的身體與戰鬥技巧，下山去幫助其他部族的魔物。大家組成了各地區的負責小隊，從最近的森林地區，到鄰近的沼澤一帶，甚至是遙遠的荒原沙漠，幾乎每個地方都可以見到這群志士的蹤跡。<br>　　唯獨裘達的身旁例外，那邊誰也不想靠近。<br>　　雖然裘達就這麼獨自被留在了角落，但因為他也很想跟昔日一起長大的前朋友一樣，為了其他魔物而戰鬥，於是就悄悄地、不造成困擾地跟在了森林負責隊的後方，經過跋涉，來到了人類與草兔一族的戰線。<br>　　他躲在大家看不到的地方，默默保護落單的草兔遠離士兵的追捕。<br>　　效果還算不錯。<br>　　只不過草兔一族，向來都是以分泌、煉製食藥為主的種族，就算有了鱷山豬的幫忙，也依然節節敗退。更何況鱷山豬平時並沒什麼天敵，缺乏生存之爭的機會，所以並不擅長進攻與殺戮，除了發揮保護的作用外很難對擊敗人類有什麼幫助。<br>　　而且人類的武器與以往不同，塗上魔物之血後更勝族人的利齒，刺穿類的兵刃只要稍微使點力就能突破他們引以為傲的表皮。<br>　　大戰了幾次後，草兔一族最終只好決定離開居住地。而在脫逃的過程中，雖然他們的豬隊友們因為治療的關係而沒有倒下，但精力卻已經消耗大半，要是再這麼下去，被抓到也是遲早的事情。<br>　　裘達察覺到了這一點，心想自己不能再偷偷的在一旁幫忙。但若要他與族人並肩作戰他也不曉得應該怎麼做，若是弄不好或許還有可能拖累大家。不靈光的他，為了自己的夥伴與受難者們，只好衝進眼前的人類兵陣中，想試著做點什麼。<br><br>　　從結果來看，魔物們順利逃走了，死傷也不算太慘重。<br>　　人類的士兵放棄了追擊，僅僅是抓了一隻發狂的鱷山豬就退回陣地裏。<br>　　為了把這隻兇猛的怪物擊退，有許多士兵都因此喪命，先是兵刃與先前不同，意外地被硬皮直接擋了下來，接著身體又連同鎧甲一並被打碎，有的甚至直接被尖牙穿心而死。<br>　　這跟先前遇到的鱷山豬截然不同，在他的眼睛裡散發著某種異光，那是完全依賴本能、放棄思考才會露出的眼神，也是某種魔力的顯露。<br>　　士兵中的高官看到了這點，立刻下令不得殺死這隻魔物，不計代價也要把他活捉起來。<br>　　以前裘達總好奇為什麼人類要追捕魔物。現在，他知道答案了。<br><br>　　一開始，裘達並沒有太難受，只有幾名負責看守的人類士兵，為了報同袍被殺之仇，於是便把裘達綁起來暴打，但由於表皮太過堅硬，就算以兵刃、熱油、刑具都用上了，也看不出什麼效果。<br>　　直到過了幾天後，裘達被轉押至另一個人類的據點裡的地下室。<br>　　那是一個充滿不自然氣味的地方，那裡的人戴著面具、圍著沾染血漬的長布，許多各樣的器具擺放在四周的牆上。關押他的戒具也十分特別，是一個渾厚的大鍊球，雖然重量對他來說不是問題，但上面的咒文似乎散發著某種力量使他變得無力。<br>　　在那裡，每隔一段時間就會有三、四個人拿著特製的刨刀，一層層地削弱裘達，讓他少有地——在肉體上感覺到了無比的痛苦。並在前置處理後，又以各式器具在他的身上來回作業。表皮、血液、豬肉，甚至是連體內的魔力都被強制採了出來。<br>　　若不是鱷山豬天生就比其他種族強韌，恐怕早就挨不過這種酷刑吧。<br>　　那段驚駭到難以令人回想的記憶中，裘達隱約記得這些。<br><br>　　後來，這個據點因為殺手來襲，頓時大亂。<br>　　裘達知道這是自己唯一的機會，他毫無顧忌地讓那已經習慣被抽出的身體釋放出所有魔力，使得全身充滿了力量，其威力甚至不輸給他在被抓前的那份瘋狂。<br>　　掙脫了銬在身上的枷鎖，撞破了牢房的鐵門，用著人類為了押制他而在手上鍊著的鐵球，重重地粉碎、並壓死所有阻擋他前面的事物。猶如鬼神。<br>　　直到恢復意識時，他已經逃到了鱷山豬的村落附近。<br>　　倒在森林泥地中，身體不聽使喚、四肢無法動彈。只能靠著吃野草飲甘露的方式生存。約過了七、八天的時間，才被路過的村民發現。<br><br>　　回到村子後，許多人來到了裘達的乾草堆來探望他。<br>　　大家雖然沒有親眼看到他跟人類奮戰的身姿，但是也從現場的生還者口中，聽到不少裘達的義舉，紛紛送上新鮮的果實。長老也將村中珍藏的藥品帶了過來為裘達療傷，雖然他本來就復原得比想像中還要快，除了手上的鏈球因為咒文的力量而無法拆下外，其他的傷已經好得差不多了。<br>　　人類的威脅依舊，但因為裘達歸來，村中的氣氛也因此變得更活躍、充滿希望了。<br><br>　　由於裘達本來就是隻快樂的豬，很快地，他就恢復到以前可以看看小鳥、欣賞花草的日子，即便他現在變成了村中名氣響亮的人物，雖然生活不太一樣，卻也沒有因此得意忘形變了調。偶爾參加村中的練兵，講述人類戰鬥時揮舞兵刃的動作；有外族來拜訪時，他也作為要員站在一旁；剩下的時間則一個人在山中空地揮舞著鏈球，學著把它當作自己的武器。<br>　　但唯獨夜晚，裘達總是無法安穩入睡。每每長夜，都會夢到他在大肆殺戮，將曾經關押他的人類、與他廝殺的士兵，甚至是本應保護的魔物都殺得一乾二淨。而驚醒之後他那份狂怒也不會消退，雙眼暗露淡紅，使他分不清楚現實與夢。所以會在入夜前，他都用重物擋在自家的門口，並用鏈球牢牢綁住自己。<br>　　一開始還要早上被村民發現後才幫他解開，但隨著時間一長，不知不覺醒來時，四肢已經擺脫了綑綁，四周的乾草與器皿則半數毀壞、亂七八糟。<br>　　心中的不安逐漸擴大。但無奈沒辦法和任何人訴說。族人或許已經把他當英雄看待，但他卻還沒學會跟族人相處。<br><br>　　反覆的生活直到一日。<br>　　夜裡，村中的小童睡到一半被異音吵醒。走出門後，發現不遠處的幾戶人家紛紛點起燈火，像是發生了什麼事。靠近一看，竟然是村裡的力士們正試圖壓制住一名怪物。怪物揮舞著他手上巨大的武器，將力士們逐個打飛，沒有誰能夠抵禦。<br>　　小童聽著嘶吼聲越來越大、逐漸接近，恐懼的液體忍不住流了出來，沾濕了他的衣物。而或許是哭聲或許是氣味，使得怪物望向了小童的方位，他那嚇人的眼神依舊不變，甚至更烈。<br>　　本來正實施包圍戰術的大人們，嚇得趕緊集中起來檔在小童與怪物之間。<br>　　原本已經做好打算，即使是犧牲性命也要保護幼崽，但相反的，怪物並沒有如他們所想的行動，只是一昧朝著山下筆直地奔跑了起來。<br>　　遇到障礙物就砸，遇到牆壁就打穿，遇到村民則村民自己會閃開。<br>　　或許就是裘達還有一絲理性存在，所以才在殺死任何一個族人之前，就一路衝出村落、將自己從村中放逐了。<br><br>　　醒來之後，他在山林之中沉思，不與世相爭，避開所有可能他會傷害的生命。<br>　　即使被人追捕，也毫不抵抗任由捕獲。<br>　　回到陰影滿佈的牢房裡，自願受著不曾間斷的酷刑來試圖克服痛楚。<br>　　每痛一次，就越能習慣、越不覺得怎麼樣。只要到最後壞掉了，就不覺得痛了。<br>　　或許終有一天，他能藉此找回那已殘缺不堪的——和平之心。<br>"
}
